[{"doc_id":973,"text":"Los Colegios\n\nEl colegio (o escuela), es un establecimiento de educación y formación, el cual puede ser privado o estatal, está orientado a la preparación de los alumnos para la vida en general, aportando los conocimientos en las diversas áreas en las que se deberán desenvolver.\n\nAdemás los prepara para la elección de su profesión y de la cual vivirán y se irán especializando a lo largo de los años.\n\nCada día la sociedad exige más preparación y conocimientos a las personas, por lo cual todos los establecimientos se van actualizando día a día en los conocimientos y aptitudes que entregan y desarrollan.\n\nEl colegio se caracteriza por estar integrado por director(a), profesores, inspectores, auxiliares y alumnos.\n\nEn infraestructura podemos decir que cuenta con salas de clases, la mayoría con laboratorios de ciencias y de tecnología, gimnasio, biblioteca, sala de juegos, etc; por lo que podemos decir, que en la mayoría de los casos las instalaciones de los colegios suelen ser las necesarias para satisfacer cualquier necesidad educativa tanto del alumnado como del profesorado.\n\nLa sala de clases por lo general cuenta con pizarrón o pizarra, escritorios para los alumnos y la profesora, proyector, borrador, libros, lápices, armarios, etc.\n\nEl centro escolar (colegio) suele contar con instalaciones especiales para el sector infantil, y otras para el resto de los niveles. Una de las características de las instalaciones es contar con cocina, comedor y despensa.\n\nDebido a las necesidades educativas especiales que puedan presentar los alumnos, actualmente los colegios cuentan con una sala de material, utilizada como aula para este tipo de alumnos.\n\nPara el área de recreación al aire libre, estos establecimientos cuentan con patios de recreo.\n\nEl colegio es la principal herramienta para desarrollarnos como personas, de manera integral, para sí poder desenvolvernos en la actual sociedad que cada día nos exige saber más y más."},{"doc_id":972,"text":"El Cine\n\nA lo largo del tiempo, el ser humano ha experimentado la necesidad de dejar testimonio de su existencia, de guardar en imágenes personas, lugares y momentos. Para lograr esto, en épocas pasadas utilizaron recursos como la escritura y la pintura, nuevos inventos permitieron la representación del hombre y su entorno, todo esto gracias a la incorporación de la ciencia.\n\nUno de estos inventos es el cine. En la historia quedo marcado el 28 de diciembre de 1895 como la fecha de su nacimiento, día que en el Gran Café del Boulevard de los Capuchinos, en Paris, Louis y Auguste Lumière se realizó la primera proyección de cine; siendo cerca de 12 documentales los que dieron inicio a lo conocido como arte, que para muchos es industria y espectáculo, combinadas de ciencia, luces y fama.\n\nMuchos nos preguntamos ¿Qué es el cine?; es más que una simple película; el cine es un gran espectáculo lleno de luces, maquillaje, actores, espectadores, historias, guiones, etc; pero es importante tener en cuenta que el cine también tiene un origen científico.\n\nEl cine, hablando desde la ciencia, es una técnica que consiste en proyectar fotogramas de forma rápida y sucesiva para crear la impresión de movimiento mostrando algún video.\n\nLa palabra cine proviene de griego (Kiné) y designa también las salas o teatros en los cuales se proyectan películas.\n\nEl cine al ser considerado como un arte, se le ha denominado como el séptimo arte. Hoy en día existe una gran diversidad dentro de las películas que se realizan gracias a la libertad de creación.\n\nLas creaciones cinematográficas se encargan de tratar la narrativa, del montaje, y guionismo, considerando al director como un manifestante artístico.\n\nDentro de este arte, nos encontramos con los documentales o informes periodísticos, pero debido a la participación en documentales y filmes periodísticos de personas con una visión propia y única, es muy difícil delimitar la calidad artística de esta producción cinematográfica.\n\nEstá claro para muchos que en la actualidad la industria cinematográfica se ha convertido en un negocio importante en lugares como Hollywood y Bombay.\n\nEntonces, nos queda claro que el cine es una realización cinematográfica por medio de la cual se crea un video. Generalmente en el cine de producción industrial se distinguen cinco etapas en su realización, las que son, el desarrollo, preproducción, rodaje, postproducción y distribución. La realización involucra la capacidad de tomar decisiones tanto a nivel artístico como productivo, convirtiéndose en la única limitación, los medios disponibles (presupuesto del que se dispone y el equipo con que se cuenta).\n\nUsualmente estos géneros están formados por películas que comparten ciertas similitudes, tanto en lo narrativo como en la puesta en escena.\n\n    Cine independiente.\n    Cine de animación.\n    Cine documental.\n    Cine experimental.\n    Cine de autor.\n\nHablando técnicamente, lo que el cine trata de representar es la fotografía en una secuencia continua para mostrar movimiento sin interrupciones.\n\nEl importante y apetecido cine clásico se caracteriza por poseer un estilo que destaca por la continuidad y comprensibilidad de la película; encontrándose representaciones fuertes y constantes durante toda la película, además de un argumento con un final feliz. Sin embargo el cine moderno rechaza el cine clásico y su estilo e intenta romperlo junto con todas las convenciones éste."},{"doc_id":971,"text":"Los Bancos\n\nUn banco es una institución financiera que se encarga de la administración de dineros además de otorgar préstamos. Por otro lado, el sistema bancario, es un conjunto de instituciones que dentro de la economía realiza el servicio de banco.\n\nLo que podemos contarte es que el primer banco moderno fue fundado en Génova, Italia en el año 1406, su nombre era el Banco di San Giorgio; apareciendo así los primeros bancos en la época del renacimiento.\n\nDentro de las operaciones que cumple la institución financiera, encontramos las operaciones pasivas, en la cuales el banco se dedica a captar recursos por medio de depósitos, es decir, recolectar el dinero de las personas. Aquí encontramos tres categorías: las cuentas corrientes, las cuentas de ahorro y los depósitos a plazo.\n\nAdemás este tipo de instituciones realizan operaciones activas, es decir, poner dinero en circulación dentro de la economía, generando nuevo dinero de los recursos que obtiene de la captación, pudiendo así otorgar créditos a las personas, empresas u organizaciones que lo requieran.\n\nExisten clases de bancos según el origen del capital; se clasifican en:\n\n    Bancos públicos: el capital es aportado por el estado.\n    Bancos privados: el capital es aportado por accionistas particulares.\n    Bancos mixtos: su capital se forma con aportes privados y oficiales.\n\nSe clasifican también según el tipo de operación, estos son:\n\n    Bancos corrientes: con los que opera el público en general.\n    Bancos especializados: tienen una finalidad crediticia especifica.\n    Bancos de emisión: actualmente se preservan como bancos oficiales, estos son los que emiten dinero.\n    Bancos centrales: casas bancarias de categoría superior que autorizan el funcionamiento de entidades crediticias, las supervisan y controlan.\n    Bancos de segundo piso: aquellos que distribuyen los recursos financieros al mercado a través de otras instituciones financieras que actúan como intermediarios.\n\nDentro de este sistema trabajan una red de personas con conocimientos adecuados para pertenecer a esta entidad. Estos son guardias, cajeros, ejecutivos, contadores, auditores, etc.; trabajadores que hacen que el banco funcione día a día."}]